Repository: diogofgm/via_verde_app
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: pt_pt

source: Via Verde App for Splunk
pt_pt: Via Verde App para Splunk

source: Structured
pt_pt: Estruturado

source: Via verde sourcetype for the files sent by email.
pt_pt: Formato de dados dos ficheiros enviados por email pela Via Verde.

source: Via verde sourcetype for the files downloaded.
pt_pt: Formato de dados dos ficheiros descarregados do site da Via Verde.

source: Tolls
pt_pt: Portagens

source: Parking
pt_pt: Estacionamento

source: Purchase
pt_pt: Compras

source: Identifiers
pt_pt: Identificadores

source: Configurations
pt_pt: Configurações

source: Help
pt_pt: Ajuda

source: Inputs
pt_pt: Fontes de dados

source: Lookups
pt_pt: Listas

source: Configurations Overview
pt_pt: Configurações

source: <p>No inputs configured.</p>
pt_pt: <p>Não existem fontes de dados configuradas.</p>

source: Charges by service
pt_pt: Pagamentos por serviço

source: Charges by service over time
pt_pt: Pagamentos por serviço ao longo do tempo

source: Overview
pt_pt: Geral

source: Time Range
pt_pt: Intervalo de tempo

source: Total charged
pt_pt: Total pago

source: Times used
pt_pt: Utilizações

source: Registered identifiers
pt_pt: Identificadores registados

source: Last parking
pt_pt: Últimos estacionamentos

source: Most Used Parks
pt_pt: Parques usados mais frequentemente

source: Most Used Street Parking Locations
pt_pt: Locais de etacionamento na rua mais frequentes

source: Parking Overview
pt_pt: Estacionamento

source: Distinct parkings visited
pt_pt: Número de parques visitados

source: Average parked time
pt_pt: Tempo médio de estacionamento

source: Purchases
pt_pt: Compras

source: Total number of purchases
pt_pt: Número total de compras

source: Distinct vendors
pt_pt: Número de vendors

source: Last trips
pt_pt: Últimos trajectos

source: Top trips
pt_pt: Trajectos mais frequentes

source: Tolls Overview
pt_pt: Portagens

source: Total number of charges
pt_pt: Número total de pagamentos

source: Distinct charges
pt_pt: Pagamentos

source: Tolls Search
pt_pt: Portagens - Pesquisa

source: Parking Locations
pt_pt: Estacionamentos
